{
  "es": {
    "libros": [
      {
        "id": 1,
        "titulo": "Breve viaje hacia las nubes",
        "autor": "Gabriel Chávez Riera",
        "opinion": "Se recogen en este libro veinte relatos de ficción. Ficción que, según una de las definiciones del diccionario, es “cosa imaginada”. Pues, aquí se recogen veinte relatos imaginados, cada uno con su propia historia imaginada y sus propios personajes también imaginados (aunque de algunos me parece que sería más correcto decir que han sido reimaginados). Y aunque parezca que en el libro se ha vertido mucha imaginación, me atrevo a decir que es tan solo la suficiente para tratar de manifestar de la mejor manera la realidad más profunda que yace siempre en el corazón de cada relato. Espero que esta manifestación sepa encontrarte como supo encontrarme a mí.",
        "imagen": "/escritor/assets/images/libros/breve-viaje-hacia-las-nubes.jpg",
        "link": "https://www.amazon.es/dp/B0BCD7Y4WC"
      }
    ],
    "recomendados": [
      {
        "id": 1,
        "titulo": "El idiota",
        "autor": "Fiodor Dostoyevski",
        "opinion": "Siempre he querido reconocerme en el protagonista de este libro: el buen Príncipe Myshkin. Un idiota ante los ojos cínicos de un mundo cínico (no muy diferente al mundo de hoy). Un buen hombre ante la mirada más limpia y amable de quien se permita apreciarlo. Sin duda, uno de los mejores personajes que alguna vez se hayan escrito. Te aseguro que removerá tu corazón en más de una ocasión.",
        "descripcion": "Escrita durante los años en que Fiódor M. Dostoyevski (1821-1881) deambuló por Europa acuciado por sus acreedores, enfermo y necesitado, \"El idiota\" (1868) es sin duda una de las cumbres de la literatura. La novela, cuyo desarrollo gira en torno a la idea de la representación de un arquetipo de la perfección moral, tiene como protagonista al príncipe Myshkin -personaje de talla comparable al Raskolnikov de Crimen y castigo o el Stavrogin de \"Los demonios\"-, cuya personalidad, significativamente, da título a la obra. Encarnación de cuantas virtudes se asocian al espíritu cristiano, Myshkin sin embargo, paradójicamente, no logra más que desbaratar junto con la vida propia, la de la mayoría de los que a él acuden.",
        "imagen": "https://imagessl2.casadellibro.com/a/l/t7/72/9788420609072.jpg",
        "link": "https://www.casadellibro.com/libro-el-idiota/9788420609072/2029328"
      },
      {
        "id": 2,
        "titulo": "El Principito",
        "autor": "Antoine de Saint-Exupéry",
        "opinion": "Imagino que nadie que lo haya leído necesita una razón más (menos aún una razón que yo puediese sugerir) para leer este libro tan íntimo, sencillo y profundo. Si todavía no has tenido el placer de leerlo, ¡qué dichoso eres! Déjate conmover por el Principito, por sus palabras y sus aventuras.",
        "descripcion": "Fábula mítica y relato filosófico que interroga acerca de la relación del ser humano con su prójimo y con el mundo, El Principito concentra, con maravillosa simplicidad, la constante reflexión de Saint-Exupery sobre la amistad, el amor, la responsabilidad y el sentido de la vida.",
        "imagen": "https://imagessl8.casadellibro.com/a/l/t7/98/9788498381498.jpg",
        "link": "https://www.casadellibro.com/libro-principito-colores-originales/9788498381498/1177913"
      }
    ]
  }
}