{
  "es": {
    "libros": [
      {
        "id": 1,
        "titulo": "Breve viaje hacia las nubes",
        "autor": "Gabriel Chávez Riera",
        "opinion": "Se recogen en este libro veinte relatos de ficción. Ficción que, según una de las definiciones del diccionario, es “cosa imaginada”. Pues, aquí se recogen veinte relatos imaginados, cada uno con su propia historia imaginada y sus propios personajes también imaginados (aunque de algunos me parece que sería más correcto decir que han sido reimaginados). Y aunque parezca que en el libro se ha vertido mucha imaginación, me atrevo a decir que es tan solo la suficiente para tratar de manifestar de la mejor manera la realidad más profunda que yace siempre en el corazón de cada relato. Espero que esta manifestación sepa encontrarte como supo encontrarme a mí.",
        "imagen": "/escritor/assets/images/libros/breve-viaje-hacia-las-nubes.jpg",
        "link": "https://www.amazon.es/dp/B0BCD7Y4WC"
      }
    ],
    "recomendados": [
      {
        "id": 1,
        "titulo": "El idiota",
        "autor": "Fiodor Dostoyevski",
        "opinion": "Siempre he querido reconocerme en el protagonista de este libro: el buen Príncipe Myshkin. Un idiota ante los ojos cínicos de un mundo cínico (no muy diferente al mundo de hoy). Un buen hombre ante la mirada más limpia y amable de quien se permita apreciarlo. Sin duda, uno de los mejores personajes que alguna vez se hayan escrito. Te aseguro que removerá tu corazón en más de una ocasión.",
        "descripcion": "Escrita durante los años en que Fiódor M. Dostoyevski (1821-1881) deambuló por Europa acuciado por sus acreedores, enfermo y necesitado, \"El idiota\" (1868) es sin duda una de las cumbres de la literatura. La novela, cuyo desarrollo gira en torno a la idea de la representación de un arquetipo de la perfección moral, tiene como protagonista al príncipe Myshkin -personaje de talla comparable al Raskolnikov de Crimen y castigo o el Stavrogin de \"Los demonios\"-, cuya personalidad, significativamente, da título a la obra. Encarnación de cuantas virtudes se asocian al espíritu cristiano, Myshkin sin embargo, paradójicamente, no logra más que desbaratar junto con la vida propia, la de la mayoría de los que a él acuden.",
        "imagen": "https://imagessl2.casadellibro.com/a/l/t7/72/9788420609072.jpg",
        "link": "https://www.casadellibro.com/libro-el-idiota/9788420609072/2029328"
      },
      {
        "id": 2,
        "titulo": "El Principito",
        "autor": "Antoine de Saint-Exupéry",
        "opinion": "Imagino que nadie que lo haya leído necesita una razón más (menos aún una razón que yo puediese sugerir) para leer este libro tan íntimo, sencillo y profundo. Si todavía no has tenido el placer de leerlo, ¡qué dichoso eres! Déjate conmover por el Principito, por sus palabras y sus aventuras.",
        "descripcion": "Fábula mítica y relato filosófico que interroga acerca de la relación del ser humano con su prójimo y con el mundo, El Principito concentra, con maravillosa simplicidad, la constante reflexión de Saint-Exupery sobre la amistad, el amor, la responsabilidad y el sentido de la vida.",
        "imagen": "https://imagessl8.casadellibro.com/a/l/t7/98/9788498381498.jpg",
        "link": "https://www.casadellibro.com/libro-principito-colores-originales/9788498381498/1177913"
      },
      {
        "id": 3,
        "titulo": "El hombre en busca de sentido",
        "autor": "Viktor E. Frankl",
        "opinion": "",
        "descripcion": "En esta obra, Viktor E. Frankl explica la experiencia que le llevó al descubrimiento de la logoterapia. Prisionero, durante mucho tiempo, en los desalmados campos de concentración, él mismo sintió en su propio ser lo que significaba una existencia desnuda. ¿Cómo pudo él que todo lo había perdido, que había visto destruir todo lo que valía la pena, que padeció hambre, frío, brutalidades sin fin, que tantas veces estuvo a punto del exterminio, cómo pudo aceptar que la vida fuera digna de vivirla? El psiquiatra que personalmente ha tenido que enfrentarse a tales rigores merece que se le escuche, pues nadie como él para juzgar nuestra condición humana sabia y compasivamente. Las palabras del doctor Frankl alcanzan un temple sorprendentemente esperanzador sobre la capacidad humana de trascender sus dificultades y descubrir la verdad conveniente y orientadora.",
        "imagen": "https://imagessl6.casadellibro.com/a/l/t7/26/9788425432026.jpg",
        "link": "https://www.casadellibro.com/libro-el-hombre-en-busca-de-sentido/9788425432026/2742385"
      },
      {
        "id": 4,
        "titulo": "La resistencia",
        "autor": "Ernesto Sabato",
        "opinion": "",
        "descripcion": "En estas cinco cartas que Ernesto Sabato dirige a sus lectores ahonda en su análisis de nuestra realidad, empezado con Antes del fin, y aboga por un nuevo humanismo, con \"la convicción de que únicamente los valores del espíritu nos pueden salvar de este terremoto que amenaza la condición humana\". Los progresos de la ciencia y la técnica han transformado al hombre en un simple engranaje de una máquina de producir y consumir. Esta dramática preocupación por lo económico, la idolatría por la técnica y la explotación del hombre nos han llevado a la masificación, a la globalización, a la clonación, al miedo. Es la crisis de toda una concepción del mundo y de la vida. La sociedad virtual en la que vivimos nos aleja del corazón de las cosas, nos hunde en una indiferencia metafísica que nos hace olvidar el latido de la vida. Pero se vislumbran nuevas esperanzas, otras maneras de mirar el entorno, en el arte, en la resistencia de algunos a la uniformización, en los deseos expresados, que nos hacen tomar conciencia de que se puede resistir al poder de la robotización. Y crear nuevos valores humanos, recuperando los afectos, el gozo, el diálogo, la imaginación, la belleza, la fe en nuestro destino. Como en otras épocas de crisis, salvaremos el abismo e inventaremos un nuevo humanismo. Con la misma firme voluntad de dar testimonio sobre su época que ha demostrado siempre, Ernesto Sabato nos pone en guardia contra los peligros que aquejan nuestra cultura, ahora en la más grave encrucijada de su historia. Sin embargo, sus dudas no pueden acallar su \"esperanza demencial\" en el ser humano.",
        "imagen": "https://imagessl8.casadellibro.com/a/l/t7/98/9788432209598.jpg",
        "link": "https://www.casadellibro.com/libro-la-resistencia/9788432209598/2627910"
      },
      {
        "id": 5,
        "titulo": "Crimen y castigo",
        "autor": "Fiodor Dostoyevski",
        "opinion": "Dostoyevski me enseñó que aunque todos los hombres seamos capaces de lo peor, también somos capaces (y dignos) de amor y de redención (siempre). Seguir a Raskólnikov a lo largo de esta novela es seguir el camino de la humanidad, donde siempre caben tanto la posibilidad de tocar fondo como la de resurgir de las cenizas.",
        "imagen": "https://imagessl8.casadellibro.com/a/l/t7/58/9788420665658.jpg",
        "link": "https://www.casadellibro.com/libro-crimen-y-castigo/9788420665658/1959492"
      }
    ]
  }
}